[
   {
    "id": 1,
    "name": "Daniel",
    "audio": "/audios/Daniel.ogg"
  },
  {
    "id": 2,
    "name": "Dayana",
    "message": "Mor ya son 6 a침os a su lado y todav칤a me sorprende c칩mo lleg칩 a mi vida para volverla m치s bonita, desde que la conozco siempre ha sido mi apoyo, mi risa, mi desahogo y mi casa. Gracias por aguantar mis mates, mis silencios, mis cambios de humor y aun as칤 quedarse abrazarme con sus palabras y recordarme siempre cu치nto valgo. No sabe lo feliz que me hace compartir tantos recuerdos con usted y saber que todav칤a nos faltan mil momentos m치s por vivir.\n\nLa amo con todo mi ser no solo como amiga, sino como la hermana que la vida me regal칩. Pase lo que pase siempre voy a estar para usted, orgullosa de la mujer que es y de todo lo que ha logrado. Usted es una de las partes m치s bonitas de mi vida y no la cambiar칤a por nada, que disfrutes al mil hoy y siempre 游눙"
  },
  {
    "id": 3,
    "name": "Jared",
    "message": "Quer칤a aprovechar este espacio tan extra ( que lindo jermys pero que culiolada jajsjajsja) para decirte que te quiero much칤simo y estoy muy orgulloso de la persona que sos y en lo que te est치s convirtiendo cada d칤a, tengo mucha curiosidad y expectativa de su vida futura, yo creo que hasta m치s que la m칤a uy, estoy muy seguro que tienes un futuro muy exitoso \nDe verdad siento que una de las mejores cosas que me pasaron en la vida fue haber quedado juntos en la 10-5. No fue desde siempre, pero ojal치 sea para siempre, Ah칤, entre risas, estr칠s, tonteras y momentos reales, se fue construyendo algo demasiado valioso para m칤, espero que no queden en obras grises esa construcci칩n, porque la busco yo mismo y la amenazo con un taser. Ya que ahora jugamos a la heterosexualidad, my culture is not your costume, pero se lo perdono si me deja ser su padrino o yo no se, nunca he ido a una boda.\nGracias por ser parte de mi vida y por hacerla m치s entretenida. Que este a침o venga con cosas buenas, planes improvisados y razones para re칤rnos. Feliz cumplea침os 游꿀"
  },
  {
    "id": 4,
    "name": "Sofia",
    "message": "Feliz cumpleeee Annn\nTe quiero much칤simo sapa, gracias por ser tan incre칤ble y ser esa persona en la que siempre se puede confiar. Espero poder tenerte en mi vida much칤simos a침os m치s y que tengas un lindo cumplea침os y mil m치s. Love u"
  },
  {
    "id": 5,
    "name": "Juan",
    "audio": "/audios/Juan.ogg"
  },
  {
    "id": 6,
    "name": "Zamira",
    "message": "Angie mariaaa, mi partner in crime literalmente. Mi se침ora de las mil aventuras y de chachara pura a cualquier hora en cualquier parte. Tal vez nunca sepamos en que momento esta amistad se transform칩 y nos volvimos mas cercanas pero no importa, solo importa que debemos cuidar esta amistad y no perderla, porque sino quien me va a ayudar a cumplir prop칩sitos de listas o solo tirarse en bungee para celebrar llegar a las 2 d칠cadas. No somos amigas por tantos a침os pero siento que la conozco de mucho. Y solo quiero seguirla conociendo. Verla cumplir sus metas y brillar tanto como usted quiera. Quiero que este ahi en mis buenos momentos y para cuando ocupe cachetadas de realidad porque la tengo alterada. Quiero mil viajes de mochilera (porque tengo bolsooo) y obligar a juan mil veces a subir monta침as aunque no quiera. Quiero que siempre sea mi compa침era de probar aventuras nuevas y con quien puedo reflexionar profundo de cosas profundas o muy tontas. La amo con mi cocorin y nunca deje de decirle patillas a las patillas.\nFeliz vida 仇벒잺"
  }
]